<?php



return [



    /*

    |--------------------------------------------------------------------------

    | Authentication Language Lines

    |--------------------------------------------------------------------------

    |

    | The following language lines are used during authentication for various

    | messages that we need to display to the user. You are free to modify

    | these language lines according to your application's requirements.

    |

    */

    'about-us'=>'আমাদের সম্পর্কে',
    'details-para1'=>'ইনপুট ল্যাঙ্গুয়েজ সেন্টারএকটি প্রফেশনাল ইংরেজি ভাষা প্রশিক্ষণ কেন্দ্র। আমরা ইয়াংলার্নার ও এডাল্টদের জন্য ইংরেজি ভাষার উপর বিভিন্ন ধরনের কোর্স অফার করি। আমাদের কোর্স গুলো প্রফেশনাল ই এলটি এক্সপার্টদের দ্বারা তৈরি। সেই সাথে ক্লাসরুমে আধুনিক ও কমিউনিকেটিভ পদ্ধতিতে পড়ানো হয়।আমাদের বিশেষত্ব হলো আমরা লাইভ ও সরাসরি ক্লাস, ল্যাঙ্গুয়েজ ক্লাব ও সেলফ স্টাডিম্যাটেরিয়ালস দিয়ে সহায়তা করি',
    'details-para2'=> 'আমাদের অভিজ্ঞতা সম্পন্ন শিক্ষকেরা  Cambridge CELTA and DELTA কোয়ালিফাইড।তাদের অনেকেই  British Council ও International House এর  মতো আন্তর্জাতিক প্রতিষ্ঠান গুলোতে পড়িয়েছেন।',
    'details-para3'=> 'আমদের ফেইস টু ফেইস ও অনলাইন, দুই ধরণের কোর্সই আছে। British Council ও International House এর মতো আন্তর্জাতিক প্রতিষ্ঠান গুলো যেই ম্যাটেরিয়ালস ব্যবহার করেআমরাও ক্লাসরুমে একই রকমের ম্যাটেরিয়ালস ব্যবহার ',
    'details-para4'=> 'আপনি যদি একদম গোড়া থেকে শুরু করতে চান কিংবা আপনার ইংরেজিটাকে একটু ঝালাই করে নিতে চান তবে আপনার ভাষাগত যোগ্যতাকে এগিয়ে নিতে ইনপুট ল্যাংগুয়েজ সেন্টারই হবে আপনার সঠিক গনকর',

];